/* action icon */
"NSActionTemplate" = "acção";

/* add icon */
"NSAddTemplate" = "adicionar";

/* advanced icon */
"NSAdvanced" = "avançadas";

/* generic application icon */
"NSApplicationIcon" = "ícone da aplicação";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "sem som";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "volume alto";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "volume baixo";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "volume médio";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "sem som";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "marcadores";

/* caution icon */
"NSCaution" = "aviso";

/* color panel icon */
"NSColorPanel" = "painel de cor";

/* column view icon */
"NSColumnViewTemplate" = "visualização em colunas";

/* computer icon */
"NSComputer" = "computador";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "menu lista";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "activar o modo ecrã completo";

/* everyone icon */
"NSEveryone" = "todos";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "sair do modo ecrã completo";

/* fast forward icon */
"NSFastForwardTemplate" = "avanço rápido";

/* cover flow view icon */
"NSFlowViewTemplate" = "visualização cover flow";

/* generic folder icon */
"NSFolder" = "pasta";

/* burnable folder icon */
"NSFolderBurnable" = "pasta para gravar";

/* smart folder icon */
"NSFolderSmart" = "pasta inteligente";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "seguir ligação";

/* font panel icon */
"NSFontPanel" = "painel frontal";

/* go left icon */
"NSGoLeftTemplate" = "para a esquerda";

/* go right icon */
"NSGoRightTemplate" = "para a direita";

/* home icon */
"NSHomeTemplate" = "início";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "visualização por ícones";

/* info icon */
"NSInfo" = "info";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "dados inválidos";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "seta para a esquerda";

/* list view icon */
"NSListViewTemplate" = "visualização por lista";

/* lock icon */
"NSLockLockedTemplate" = "proteger";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "desprotegido";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "vários documentos";

/* network icon */
"NSNetwork" = "rede";

/* path icon */
"NSPathTemplate" = "percurso";

/* pause icon */
"NSPauseTemplate" = "pausa";

/* play button icon */
"NSPlayTemplate" = "reproduzir";

/* preferences icon */
"NSPreferencesGeneral" = "preferências";

/* next icon */
"NSPrivateArrowNextTemplate" = "seguinte";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "anterior";

/* chapters icon */
"NSPrivateChaptersTemplate" = "capítulos";

/* Quick Look icon */
"NSQuickLookTemplate" = "Vista Rápida";

/* start recording icon */
"NSRecordStartTemplate" = "começar a gravar";

/* stop recording icon */
"NSRecordStopTemplate" = "parar de gravar";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "actualizar";

/* refresh icon */
"NSRefreshTemplate" = "actualizar";

/* remove icon */
"NSRemoveTemplate" = "remover";

/* reveal icon */
"NSRevealFreestandingTemplate" = "revelar";

/* rewind icon */
"NSRewindTemplate" = "rebobinar";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "seta para a direita";

/* script (as in applescript) icon */
"NSScriptTemplate" = "script";

/* share icon */
"NSShareTemplate" = "partilha";

/* skip ahead icon */
"NSSkipAheadTemplate" = "passar à frente";

/* skip back icon */
"NSSkipBackTemplate" = "voltar atrás";

/* slidehow icon */
"NSSlideshowTemplate" = "diaporama";

/* smart item icon */
"NSSmartBadgeTemplate" = "elemento inteligente";

/* status available icon */
"NSStatusAvailable" = "disponível";

/* status unavailable icon */
"NSStatusNone" = "estado de indisponibilidade";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "parcialmente disponível";

/* status unavailable icon */
"NSStatusUnavailable" = "indisponível";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "parar progresso";

/* stop progress icon */
"NSStopProgressTemplate" = "parar progresso";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "marcadores";

/* trash (empty) icon */
"NSTrashEmpty" = "lixo";

/* trash (full) icon */
"NSTrashFull" = "lixo cheio";

/* user icon */
"NSUser" = "utilizador";

/* user accounts icon */
"NSUserAccounts" = "contas de utilizador";

/* group icon */
"NSUserGroup" = "grupo";

/* guest user icon */
"NSUserGuest" = "convidado";

